export let songIndex = '<b>Надбанням української культури є як народне так і професійне <em>музичне мистецтво</em></b>. ' +
    '<a  href="https://uk.wikipedia.org/wiki/%D0%A3%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%81%D1%8C%D0%BA%D0%B0_%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0_%D0%BC%D1%83%D0%B7%D0%B8%D0%BA%D0%B0">Народна українська музика</a>  багатоманітна за жанрами і включає календарно- та родинно-обрядові пісні, пісні кріпацького' +
    ' і солдатського побуту, історичні пісні, виконувані під акомпанемент кобзи або бандури, а також потужний пласт ' +
    'інструментальної музики, що включає як ансамблеве музикування («троїсті музики») і використовує різноманітні духові' +
    ' (<a href="https://uk.wikipedia.org/wiki/%D0%A1%D0%BE%D0%BF%D1%96%D0%BB%D0%BA%D0%B0">сопілка</a> ), струнні (<a href="https://uk.wikipedia.org/wiki/%D0%A1%D0%BA%D1%80%D0%B8%D0%BF%D0%BA%D0%B0">скрипка</a>) та ударні (<a href="https://uk.wikipedia.org/wiki/%D0%91%D1%83%D0%B1%D0%BE%D0%BD">бубон</a> ) інструменти, так і вівчарські награвання (особливо самобутні ' +
    'інструменти Заходу України — <a href="https://uk.wikipedia.org/wiki/%D0%94%D1%80%D0%B8%D0%BC%D0%B1%D0%B0">дримба</a>, <a href="https://uk.wikipedia.org/wiki/%D0%A2%D1%80%D0%B5%D0%BC%D0%B1%D1%96%D1%82%D0%B0">трембіта</a>). <br>  У сучасності <strong>народна музика</strong> зберігає первісні умови свого ' +
    'побутування лише в західних регіонах, проте народні пісні стали надбанням професійних та аматорських колективів по всій' +
    ' Україні і звучать в автентичному вигляді (ансамблі «Древо», «Володар», «Божичі», «Буття»), у вигляді обробок' +
    ' (<em>Народний хор ім. Верьовки</em>, <em>Капела бандуристів ім. Майбороди</em>), входять до академічної (Є. Станкович) та різних';

export let songGimn =
    '<figure>' +
    '    <figcaption>Прослухати Гімн України:</figcaption>' +
    '    <audio' +
    '        controls' +
    '        src="https://upload.wikimedia.org/wikipedia/commons/b/be/Anthem-of-Ukraine_Chorus_Veryovka.ogg">' +
    '            Your browser does not support the' +
    '            <code>audio</code> element.' +
    '    </audio>' +
    '</figure><br>' +
    '    <em>Ще не вмерла України і слава, і воля</em>.<br>' +
    '    Ще нам, браття молодії, усміхнеться доля.<br>' +
    '    Згинуть наші вороженьки, як роса на сонці,<br>' +
    '    Запануєм і ми, браття, у своїй сторонці.<br>' +
    '<br>' +
    '        Приспів:<br>' +
    '<br>' +
    '    Душу й тіло ми положим за нашу свободу,<br>' +
    '    І покажем, що ми, браття, козацького роду.<br>' +
    '<br>' +
    '    Станем, браття, в бій кривавий від Сяну до Дону,<br>' +
    '    В ріднім краю панувати не дамо нікому;<br>' +
    '    Чорне море ще всміхнеться, дід Дніпро зрадіє,<br>' +
    '    Ще у нашій Україні доленька наспіє.<br>' +
    '<br>' +
    '    Приспів.<br>' +
    '<br>' +
    '    А завзяття, праця щира свого ще докаже,<br>' +
    '    Ще ся волі в Україні піснь гучна розляже,<br>' +
    '    За Карпати відоб\'ється, згомонить степами,<br>' +
    '    України слава стане поміж ворогами.<br>' +
    '<br>' +
    '    Приспів.'

;
export let songKalyna =

    '<em>Ой у лузі червона калина похилилася</em>,<br>' +
    'Чогось наша славна Україна зажурилася.<br>' +
    'А ми тую червону калину підіймемо,<br>' +
    'А ми нашу славну Україну, гей-гей, розвеселимо!<br>' +
    'А ми тую червону калину підіймемо,<br>' +
    'А ми нашу славну Україну, гей-гей, розвеселимо!<br>' +
    '<br>' +
    'Марширують наші добровольці у кривавий тан,<br>' +
    'Визволяти братів-українців з московських кайдан.<br>' +
    'А ми наших братів-українців визволимо,<br>' +
    'А ми нашу славну Україну, гей-гей, розвеселимо!<br>' +
    'А ми наших братів-українців визволимо,<br>' +
    'А ми нашу славну Україну, гей-гей, розвеселимо!<br>' +
    '<br>' +
    'Ой у полі ярої пшениці золотистий лан,<br>' +
    'Розпочали стрільці українські з москалями тан,<br>' +
    'А ми тую ярую пшеницю ізберемо,<br>' +
    'А ми нашу славну Україну, гей-гей, розвеселимо!<br>' +
    'А ми тую ярую пшеницю ізберемо,<br>' +
    'А ми нашу славну Україну, гей-гей, розвеселимо!<br>' +
    '<br>' +
    'Як повіє буйнесенький вітер з широких степів,<br>' +
    'То прославить по всій Україні січових стрільців.<br>' +
    'А ми тую стрілецькую славу збережемо,<br>' +
    'А ми нашу славну Україну, гей-гей, розвеселимо!<br>' +
    'А ми тую стрілецькую славу збережемо,<br>' +
    'А ми нашу славну Україну, гей-гей, розвеселимо!';

export let songViter =
    '<em>Повіяв вітер степовий</em>,<br>' +
    'Трава ся похилила,<br>' +
    'Впав в бою хлопець молодий –<br>' +
    'Дівчина затужила.<br>' +
    '<br>' +
    'А був то хлопець молодий,<br>' +
    'Йому лише кохати,<br>' +
    'Він впав, як той сухий листок,<br>' +
    'Повік буде лежати.<br>' +
    '<br>' +
    'Летит ворон з прикрих сторон,<br>' +
    'Жаль-, жалібненько кряче:<br>' +
    '"Вставай, козаче молодий,–<br>' +
    'Твоя дівчина плаче".<br>' +
    '<br>' +
    'Заплаче мати не одна,<br>' +
    'Заплаче Україна,<br>' +
    'Що не одного козака<br>' +
    'Сира земля накрила.<br>' +
    '<br>' +
    'Летить ворон з чужих сторон,<br>' +
    'Та й попіл з вітру в’ється –<br>' +
    'Щасливий той козаченько,<br>' +
    'Що за Вкраїну б’ється.';